{
     "hello": "Hello",
     "hi" : "Hi, I Am Kubilay!     ",
     "i" : "I ",
     "design": "design",
     "build" : "build ",
     "mobile_apps":"mobile apps!",
     "about_me": "About me",
     "about_exp" : "After working as an entrepreneur for three years, I went to Silicon Valley to look for investors. During my time there, I decided that I wanted to continue my life as a software developer. I have continued to expand this goal for last three years, ",
     "from_ent" : "From entrepreneurship to development",
     "my_servise":"My Servise",
     "can_do":"What i can do for you?",
     "build_apps" : "Build Apps",
     "build_exp" :"I am developing a mobile application using the Flutter framework. I especially love frontend development. I know how to use backend services but I like UI design and development more.",
     "ui_design": "UI Design",
     "ui_exp":"The interface is the identity of an app and the first place it makes its user love itself. Therefore, I can design unique mobile application interfaces for the needs.",
     "start_up":"Start-up Consultancy",
     "start_exp":"Due to the pandemic crisis, my entrepreneurial adventure in the silicon valley was interrupted. However, I used this as an opportunity to become a software developer. With the help of my 3 years of entrepreneurial experience, I can foresee the compatibility of the product I developed with the market. In this way, I also benefit in the development process of the product.",
     "been_silicon":"Been in Silicon Valley",
     "accelerator_exp":"Many Accelerators Experience",
     "company_exp": "Company and Investment Experience ",
     "done_projects":"Done Projects",
     "mosty_entre": "Mostly Entrepreneurial Developer",
     "done_exp":"I've developed apps are mostly about app for entrepreneurship and many of them are being tested in closed beta.",
     "sive_exp":"There are many dialects in Turkey. People can add fun words in their own dialect and get other people to listen.",
     "turla_exp":"Turla is a great rental car solution that especially for people who enjoy traveling. It contains many features that activate the spirit of traveling.",
     "solion_exp":"Solion battery is a practical battery for many product like vehicle, including the Toyota factory. It can be controlled more with this mobile app with the bluetooth on the hardware, .",
     "resume_exp":"I have developed this product what you are using now to use as a my resume. If you wish, you can review the codes on github.",
     "my_experience":"My Experience",
     "dev_entre":"3 years entrepreneur & 3 years in coding",
     "experience_exp":"Although I have spent all my time on software in recent years, I have experienced many different entrepreneurship or international competitions in the past.",
     "turla_content":"Turla team was the most professional and biggest team I have ever worked with. Taking on a big role in a big team has been very instructive.",
     "sive_content":"Sive app was a great product that I developed with two people. The customer entrusted the entire product to me. I developed the interface design and the features of the product myself.",
     "anko_content":"Anko Energy is a big battery manufacturer and they wanted their new product to have a mobile application. I developed a product that is actively used at the Toyota factory.",
     "insta_content":"Insta match was my first remote mobile application job and it helped me a lot to improve myself remotel team work.",
     "nestek_content":"Nestek was my passive company. I developed Flightmax products with a team of 5 people with the support of investors. Production was abandoned when it was very close to completion due to the pandemic.",
     "flightmax_content":"Flightmax was a product initiative that insured paragliders' flights and charged a per-flight fee. I went to silicon valley with this. It is one of my most important life experiences that enabled me to become a software developer.",
     "batter_content":"With Battery Asist, I left my school in Manisa and attended entrepreneurship accelerator courses in Istanbul. In this way, I took a big step into entrepreneurship for the first time. I was a finalist in the Big-Bag ",
     "eco_content":"We joined in the Shell Eco Marathon competition in London with the car we designed with the support of the university and we represented our country. I made the smart screen software of the vehicle.",
     "dev_style":"Development Style",
     "dev_exp":"Remote or Office, It Doesn't Matter",
     "style_exp": "I am suitable for remote discipline and office work. I have experienced both for many years. I have the necessary equipment for both.",
     "remote_work":"Remote Work",
     "remote_exp":"I have a very quiet and productive space for myself for remote work. With the Pomodoro technique, I work exactly as I mute my phone during 25-minute working times.",
     "min_pomodoro":"Minimum 4 hours pomodoro run per day",
     "suitable_with":"Suitable With",
     "office_work":"Office Work",
     "office_exp":"I think that Office work is more productive. That's why I think positively about it, no matter what country in it .",
     "dev_equipment":"Developer Equipment",
     "no_need":"No Need Office Equipment",
     "suitable_shift":"Suitable Shift Periods",
     "social_comp":" Fast Social Compatibility",
     "office_location":"Suitable  Office Location",

     
     "flutter" : "Flutter",
     "supabase" :"Supabase",
     "figma":"Figma",
     "adobe_xd":"Adobe XD",
     "meeting_apps":"Meeting Apps",
     "github":"Github",
     "notion":"Notion",
     "slack":"Slack",
     "trello":"Trello",


     "computer":"Computer",
     "screen":"Screen",
     "keyboard":"Keyboard",
     "mouse":"Mouse",
     "ios_device":"Ios Device",
     "android_device":"Android Device",
     "coffee_mug":"Coffee Mug",
     "mobile_bag":"Mobile Bag",
  
      "languages": {
        "tr": "Türkçe",
        "en": "English",
        "ru": "Russian"
      }
  }
  